"IDS_MAIL_AUDIO_VOIP" = "オーディオ：マイクとスピーカー（VoIP）を使用してください\n";
"IDS_MAIL_AUDIO_PSTN" = "オーディオ：電話を使用して発信します。\n";
"IDS_MAIL_AUDIO_HYBRID" = "オーディオ：マイクとスピーカー（VoIP）を使用するか、電話を使用して発信します。\n";
"IDS_MAIL_AUDIO_PRIVATE" = "オーディオ： ";
"IDS_ACCESS_CODE" = "アクセスコード：%1$s\n";
"IDS_MAIL_INVITE_SUBJECT" = "GoToMeeting への招待 - %1$@";
"IDS_MAIL_INVITE_SUBJECT_WEBINAR" = "GoToWebinar への招待 - %1$@";
"IDS_MAIL_INVITE_SUBJECT_TRAINING" = "GoToTraining への招待 - %1$@";
"IDS_MEETING_INVITE_GREETING" = "1.  私のミーティングに参加してください。";
"IDS_MEETING_INVITE_WITH_TIME" = "1.  %2$@ に開催される私のミーティング %1$@ に参加してください。";
"IDS_MEETING_INVITE_TRAILER" = "GoToMeeting®\nOnline Meetings Made Easy®";
"IDS_MAIL_MESSAGE_FMT" = "%1$@\n%2$@\n\n%3$@\n\n%4$@\n\n%5$@";
/* "IDS_MAIL_TIME_FORMAT" = "%%A, %%B %%d at %%I:%%M %%p %%Z"; */
/* "IDS_MAIL_TIME_FORMAT24" = "%%A, %%B %%d at %%H:%%M %%Z"; */
"IDS_MEETING_URL_INSTRUCTIONS" = "%1$@";
"IDS_MEETING_INFO" = "ミーティング ID：%1$@";
"IDS_MEETING_INFO_WITH_PASSWORD" = "ミーティングパスワード：%2$@\nミーティング ID：%1$@";
"IDS_MEETING_INVITE_HYBRID" = "2. マイクとスピーカー （VoIP）を使用します。ヘッドセットの使用をお勧めします。または、電話を使用して発信します。%1$@";
"IDS_MEETING_INVITE_VOIP" = "2. お使いのコンピュータのマイクとスピーカー（VoIP）を使用してオーディオに接続します。ヘッドセットの使用をお勧めします。";
"IDS_MEETING_INVITE_PSTN" = "2. 電話会議に参加します。\n\n%1$@";
"IDS_MEETING_INVITE_PRIVATE" = "2. 電話会議に参加します。\n%1$@";
"IDS_MAIL_PHONE_ENTRY" = "%1$@：%2$@\n";
"IDS_MAIL_DEFAULT_PHONE_ENTRY" = "%1$@ をダイヤルします\n";
"IDS_WEBINAR_INVITE_GREETING" = "1.  私のウェビナーに参加してください。";
"IDS_WEBINAR_INVITE_GREETING_WITH_TIME" = "1.  %2$@ に開催される私のウェビナー %1$@ に参加してください。";
"IDS_WEBINAR_INVITE_HYBRID" = "2. お使いのコンピュータのマイクとスピーカー（VoIP）を使用してオーディオに接続します。ヘッドセットの使用をお勧めします。\n\nまたは、ウェビナーに参加した後に“電話を使用”を選択できます。\n\n%1$@";
"IDS_WEBINAR_INVITE_VOIP" = "2. お使いのコンピュータのマイクとスピーカー（VoIP）を使用してオーディオに接続します。ヘッドセットの使用をお勧めします。";
"IDS_WEBINAR_INVITE_PSTN" = "2. 電話会議に参加します。\n\n%1$@";
"IDS_WEBINAR_INVITE_TRAILER" = "GoToWebinar\U00AE\nWebinars Made Easy®";
"IDS_WEBINAR_INFO" = "ウェビナー ID：%1$@";
"IDS_WEBINAR_INFO_WITH_PASSWORD" = "ウェビナーパスワード：%2$@\nウェビナー ID：%1$@";
"IDS_AUDIO_PIN_FUTURE" = "オーディオ PIN：ミーティングに参加すると表示されます";
"IDS_AUDIO_PIN_FUTURE_WEBINAR" = "オーディオ PIN：ウェビナーに参加すると表示されます";
"IDS_AUDIO_PIN_FUTURE_TRAINING" = "オーディオ PIN：トレーニングに参加すると表示されます";
"IDS_AUDIO_PIN" = "オーディオ PIN： ";
"IDS_TRAINING_INVITE_GREETING" = "私のトレーニングに参加してください。";
/* "IDS_TRAINING_INVITE_WITH_TIME" = "Please join my training, %1$@ at %2$@:"; */
"IDS_TRAINING_INFO" = "セッション ID：%1$@";
"IDS_TRAINING_INFO_WITH_PASSWORD" = "ウェビナーパスワード：%2$@\nセッション ID：%1$@";
"IDS_TRAINING_INVITE_TRAILER" = "GoToTraining®\nOnline Training Made Easy™";
"IDS_GoToWebinar" = "GoToWebinar";
"IDS_GoToMeeting" = "GoToMeeting";
"IDS_GoToTraining" = "GoToTraining";
"IDS_Audio__Z1_is_experiencing_audio_difficulties" = "オーディオ：%1$s にオーディオの問題が発生しています。";
"IDS_Audio_Information_not_provided_by_organizer" = "オーディオ情報が開催者によって提供されていません。";
"IDS_NO_AUDIO_INFO" = "オーディオ情報がありません。";
"IDS_NEW_MEETING" = "新しいミーティング";
/* Used for connection test result. */
"IDS_TC_NOTTESTED" = "未テスト";
"IDS_TC_PASSED" = "成功";
"IDS_TC_CANCELLED" = "キャンセルされました";
"IDS_TC_FAILED" = "失敗";
"IDS_TC_SECURITY" = "セキュリティエラー";
"IDS_TC_EXPIRED" = "証明書の期限切れ";
"IDS_LANGUAGE_CODE_URL_KEY" = "ja_JP";
"IDS_DIAL_STRING" = "        ダイヤル";
"IDS_MEET_NOW" = "ミーティングを今すぐ開始する";
"IDS_WEBINAR_NOW" = "ウェビナーを今すぐ開始する";
"IDS_TRAIN_NOW" = "トレーニングを今すぐ開始する";
"IDS_WAITING_MEETING" = "これは定期的に開催されるミーティングです";
"IDS_WAITING_WEBINAR" = "これは定期的に開催されるウェビナーです";
"IDS_WAITING_TRAINING" = "これは定期的に開催されるトレーニングです";
"IDS_HALLWAY_AUDIO_VOIP" = "ヘッドセットまたはマイクとスピーカーを使用してください。\n［オーディオチェックリスト］の役立つヒントを読みながらお待ちください。";
"IDS_HALLWAY_AUDIO_PSTN" = "通話";
"IDS_HALLWAY_MORE_PHONE_NUMBERS" = "その他の電話番号";
"IDS_ENTER_PASSWORD_HERE" = "[ここにパスワードを入力してください]";



/*  These strings are not used on the Mac platform. They get loaded into MMServerError from various
    Match Making code and then passed to UIServerError but never displayed to the user.
    UIServerError provides the display strings based on the error code instead.
"IDS_INVALID_LOGIN" = "Invalid Login.";
"IDS_UNABLE_TO_START_SESSION" = "Unable to Start Session.";
"IDS_UNABLE_TO_DELETE_MEETING" = "Unable to Delete Meeting.";
"IDS_UNABLE_TO_GET_MEETING_LIST" = "Unable to get meeting list.";
"IDS_UNABLE_TO_JOIN_SESSION" = "Unable to Join Session.";
"IDS_UNABLE_TO_JOIN_MEETING" = "Unable to Join Meeting.";
"IDS_UNABLE_TO_JOIN_TRAINING" = "Unable to Join Training.";
"IDS_UNABLE_TO_JOIN_WEBINAR" = "Unable to Join Webinar.";
"IDS_REGISTRATION_FAILURE" = "Registration Failure.";
"IDS_UNABLE_TO_UPDATE_MEETING" = "Unable to Update Meeting.";
"IDS_INVALID_SESSION_INFO" = "Invalid Session Info.";
*/
